<?php

$msg = [

    "unregister" => [

        "title"   => "Sorry !!! ",
        "comment" => "ダイアリーは登録されていません。",

    ],


    "wwllcome" => [

        "title"   => "Wellcome !!! ",
        "comment" => " 様、ご利用ありがとうございます。\nダイアリーを登録しましょう。",

    ],

    "logout" => [

        "msg01" => "ログアウトしました。",
        "msg02" => " 様、ご利用ありがとうございました。",

    ],

    "resign" => [

        "msg01" => "退会しました。",
        "msg02" => " 様、またのご利用をお待ちしております。",

    ],

    "mail" => [

        "commit" => " 様、お問い合わせをありがとうございます。\nしばらくお待ちください",

    ],

    "about" => [

        "title"   => "Mini Diaryとは？",
        "comment1" => "どなたでも、自由にミニ日記を作成することができます。\n写真でその日の出来事が明確に思い出されます。\n",
        "comment2" => "今すぐ、アカウントを登録しましょう。\nGood life for you !",

    ],

];
